[
      {
            "id": "1",
            "nombre": "DP Estate Black Edition",
            "imagen": "/image/DP Estate Black edition.png",
            "stock": 5,
            "categoria":"Blend",
            "precio": 3860,
            "descripcion":"Color violeta negro intenso. Se destacan en nariz aromas a ciruela, especias y pimiento rojo con delicadas notas a menta. En boca es un vino muy armónico, equilibrado, de taninos redondos y largo final."
      },
      {
            "id": "2",
            "nombre": "DP Estate Blue Edition",
            "imagen": "/image/DP Estate Blue edition.png",
            "stock": 10,
            "categoria":"Blend",
            "precio": 3900,
            "descripcion":"Este vino posee un color violeta intenso con tintes negros. En nariz presenta aromas a frutos rojos frescos que provienen del Malbec. El Pinot Noir aporta notas de cerezas mientras que el Bonarda intensifica la complejidad con notas de moras y casis. Muestra buen volumen en boca y sus taninos sedosos le dan un largo y agradable final."
      },
      {
            "id": "3",
            "nombre": "DP Estate Cabernet Sauvignon",
            "imagen": "/image/DP Estate Cabernet Sauvignon.png",
            "stock": 11,
            "categoria":"Cabernet Sauvignon",
            "precio": 4700,
            "descripcion":"Intenso rojo rubí. Aromas a frutos negros, cassis, especias, grafito y pimiento rojo. En boca es concentrado, con taninos maduros y voluminosos. Largo y persistente final."
      },
      {
            "id": "4",
            "nombre": "DP Estate Chardonnay",
            "imagen": "/image/DP Estate Chardonnay.png",
            "stock": 8,
            "categoria":"Chardonnay",
            "precio": 4100,
            "descripcion":"Color amarillo dorado. Aromas cítricos y minerales con notas especiadas y frutas tropicales. En boca es fresco, ágil, de buena acidez y balance."
      },
      {
            "id": "5",
            "nombre": "DP Estate Malbec",
            "imagen": "/image/DP Estate Malbec.png",
            "stock": 15,
            "categoria":"Malbec",
            "precio": 4000,
            "descripcion":"Violeta intenso. En nariz se perciben frutos negros, violetas y especias. Notas minerales y grafito. De gran balance y frescura en boca, con buena concentración y estructura media. Taninos suaves y persistente final."

      },
      {
            "id": "6",
            "nombre": "DP Estate Pinot Noir",
            "imagen": "/image/DP Estate Pinot Noir.png",
            "stock": 9,
            "categoria":"Pinot",
            "precio": 4500,
            "descripcion":"Color violeta rojo tenue y delicado. Aromas minerales, intensos, con notas de grafito, piedra pómez, frutos rojos y frambuesa. De cuerpo ligero y fluido, con taninos firmes y buena acidez."
      },
      {
            "id": "7",
            "nombre": "DP Estate Riesling",
            "imagen": "/image/DP Estate Riesling.png",
            "stock": 8,
            "categoria":"Pinot",
            "precio": 4200,
            "descripcion":"Este vino posee un color amarillo pálido, expresivos aromas a flores blancas, como jazmín, y notas cítricas. En boca es fresco, mineral y con buena acidez. Su carácter complejo y delicado lo hace muy atractivo."
      },
      {
            "id": "8",
            "nombre": "DP Estate Sauvignon Blanc",
            "imagen": "/image/DP Estate Sauvignon Blanc.png",
            "stock": 15,
            "categoria":"Sauvignon Blanc",
            "precio": 3900,
            "descripcion":"Doña Paula Estate Sauvignon Blanc posee un color amarillo pálido. En nariz los aromas son intensos, típicos y frescos. Se destacan los aromas a menta silvestre, pomelo y grosella blanca. Este vino es fresco, concentrado, de buen balance y persistente."
      }
]